Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Start free trial
ar: ابدأ النسخة التجريبية المجانية
bg: Започнете безплатен пробен период
bs: Započnite besplatno probno razdoblje
ca: Comença la prova gratuïta
cs: Spusťte bezplatnou zkušební verzi
da: Start gratis prøveperiode
de: Kostenlose Testversion starten
el: Ξεκινήστε τη δωρεάν δοκιμή
es: Iniciar prueba gratuita
et: Alustage tasuta prooviperioodi
eu: Hasi doako proba
fi: Aloita ilmainen kokeilu
fr: Commencer l'essai gratuit
ga: Tosaigh triail saor in aisce
gl: Comeza a proba gratuíta
he: התחל ניסיון חינם
hi: निशुल्क आजमाइश शुरु करें
hr: Započni besplatnu probu
hu: Indítsa el az ingyenes próbaverziót
id: Mulai uji coba gratis
is: Byrjaðu ókeypis prufuáskrift
it: Inizia la prova gratuita
ja: 無料トライアルを開始する
ka: დაიწყეთ უფასო საცდელი ვერსია
kk: Тегін сынақ нұсқасын бастаңыз
ko: 무료 평가판 시작
lt: Pradėkite nemokamą bandomąją versiją
lv: Sāciet bezmaksas izmēģinājumu
mk: Започнете бесплатен пробен период
ms: Mulakan percubaan percuma
mt: Ibda prova b'xejn
nb: Start gratis prøveversjon
nl: Gratis proefperiode starten
pl: Rozpocznij bezpłatny okres próbny
pt_br: Iniciar teste gratuito
ro: Începeți proba gratuită
ru: Начать бесплатную пробную версию
sk: Spustite bezplatnú skúšobnú verziu
sl: Začni brezplačni preizkus
sq: Filloni provën falas
sr: Започните бесплатну пробну верзију
sv: Starta gratis provperiod
th: เริ่มทดลองใช้ฟรี
tr: Ücretsiz denemeyi başlat
uk: Розпочніть безкоштовну пробну версію
vi: Bắt đầu dùng thử miễn phí
zh_hans: 开始免费试用
zh_hk: 開始免費試用

source: Start Free Week
ar: ابدأ الأسبوع المجاني
bg: Започнете безплатна седмица
bs: Započnite slobodnu sedmicu
ca: Comença la setmana gratuïta
cs: Začněte bezplatný týden
da: Start gratis uge
de: Kostenlose Woche starten
el: Έναρξη Δωρεάν Εβδομάδας
es: Iniciar semana gratis
et: Alusta tasuta nädalat
eu: Hasi Doako Astea
fi: Aloita ilmainen viikko
fr: Commencer la semaine gratuite
ga: Tosaigh seachtain saor in aisce,
gl: Comeza a semana gratuíta
he: התחל את השבוע החופשי
hi: मुफ़्त सप्ताह प्रारंभ करें
hr: Započnite besplatni tjedan
hu: Indítsa el az ingyenes hetet
id: Mulai Minggu Gratis
is: Byrjaðu ókeypis viku
it: Inizia la settimana gratuita
ja: 1週間無料体験を始める
ka: დაიწყეთ უფასო კვირა
kk: Тегін аптаны бастаңыз
ko: 1주일 무료 체험 시작
lt: Pradėkite nemokamą savaitę
lv: Sāciet brīvo nedēļu
mk: Започнете ја бесплатната недела
ms: Mulakan Minggu Percuma
mt: Ibda l-Ġimgħa Ħieles
nb: Start gratis uke
nl: Start gratis week
pl: Rozpocznij bezpłatny tydzień
pt_br: Iniciar semana grátis
ro: Începe săptămâna gratuită
ru: Начать бесплатную неделю
sk: Začnite bezplatný týždeň
sl: Začnite prosti teden
sq: Filloni javën e lirë
sr: Започните слободну недељу
sv: Börja ledig vecka
th: เริ่มสัปดาห์ฟรี
tr: Ücretsiz Haftayı Başlat
uk: Почати безкоштовний тиждень
vi: Bắt đầu tuần miễn phí
zh_hans: 开启 1 周免费试用
zh_hk: 開啟 1 週免費試用

source: Starts a handoff. You both shake your phones.
ar: يبدأ عملية التسليم. كلاكما يهز هواتفكما.
bg: Стартира предаване. И двамата разклащате телефоните си.
bs: Započinje primopredaju. Oboje tresite telefone.
ca: Comença un traspàs. Tots dos sacsegeu els vostres telèfons.
cs: Zahájí předávání. Oba zatřesete telefony.
da: Starter en overdragelse. I ryster begge på jeres telefoner.
de: Startet eine Übergabe: Schüttelt beide eure Telefone.
el: Ξεκινά ένα handoff. Κουνάτε και οι δύο τα τηλέφωνά σας.
es: Inicia un traspaso. Ambos agitan sus teléfonos.
et: Alustab üleandmist. Te mõlemad raputate telefone.
eu: Handoff bat hasten du. Biek astintzen dituzue telefonoak.
fi: Aloita vaihdon. Te molemmat ravistatte puhelimianne.
fr: Commence un transfert. Secouez tous les deux vos téléphones.
ga: Tosaíonn handoff. Croith an bheirt agaibh do ghutháin.
gl: Inicia un traspaso. Os dous axitades os teléfonos.
he: מתחיל מסירה. שניכם מנערים את הטלפונים שלכם.
hi: हैंडऑफ़ शुरू होता है. तुम दोनों अपने फोन हिलाओ.
hr: Pokreće handoff. Obojica tresite telefonima.
hu: Elindítja az átadást. Mindketten rázjátok a telefontokat.
id: Memulai serah terima. Anda berdua menggoyangkan ponsel Anda.
is: Byrjar handoff. Þið hristið bæði símana ykkar.
it: Avvia un trasferimento. Scuotete entrambi i telefoni.
ja: ハンドオフを開始します。二人とも携帯電話を振ってください。
ka: იწყებს გადაცემას. ორივენი აკანკალებთ ტელეფონებს.
kk: Өткізуді бастайды. Екеуің телефондарыңды шайқадыңдар.
ko: 핸드오프를 시작합니다. 둘 다 휴대폰을 흔들어요.
lt: Pradedamas perdavimas. Jūs abu purtote telefonus.
lv: Sāk nodošanu. Jūs abi kratat telefonus.
mk: Започнува предавање. И двајцата тресете ги телефоните.
ms: Memulakan serahan. Anda berdua menggoncang telefon anda.
mt: Jibda handoff. Intom it-tnejn ħawwdu t-telefowns tiegħek.
nb: Starter en overlevering. Dere rister begge på telefonene.
nl: Start een overdracht. Jullie schudden allebei met je telefoons.
pl: Rozpoczyna przekazanie. Oboje potrząsacie telefonami.
pt_br: Inicia uma transferência. Vocês dois agitam seus telefones.
ro: Începe un transfer. Vă scuturați amândoi telefoanele.
ru: Начинает передачу обслуживания. Ты оба трясете телефоны.
sk: Spustí odovzdávanie. Obaja potrasiete telefónmi.
sl: Začne predajo. Oba stresata telefonoma.
sq: Fillon një dorëzim. Të dy tundni telefonat.
sr: Започиње примопредају. Обоје тресите телефоне.
sv: Startar en handoff. Ni skakar båda era telefoner.
th: เริ่มแฮนด์ออฟ คุณทั้งคู่เขย่าโทรศัพท์ของคุณ
tr: Bir aktarım başlatır. İkiniz de telefonlarınızı sallıyorsunuz.
uk: Починає передачу. Ти обидва трясете телефонами.
vi: Bắt đầu chuyển giao. Cả hai bạn đều lắc điện thoại.
zh_hans: 开始交接。你们都摇晃手机。
zh_hk: 開始交接。你們都搖晃手機。

source: Stats are counts tied to a random ID, never letter text, names or exact location. Logs stay on your phone until you send them.
ar: الإحصائيات عبارة عن أعداد مرتبطة بمعرف عشوائي، ولا تحتوي على رسائل نصية أو أسماء أو موقع محدد. تبقى السجلات على هاتفك حتى تقوم بإرسالها.
bg: Статистиката е преброяване, свързано с произволен идентификатор, никога буквен текст, имена или точно местоположение. Дневниците остават на телефона ви, докато не ги изпратите.
bs: Statistike su brojanja vezana za slučajni ID, a nikada tekst slova, imena ili tačnu lokaciju. Zapisi ostaju na vašem telefonu dok ih ne pošaljete.
ca: Les estadístiques són recomptes lligats a una identificació aleatòria, mai text de lletres, noms o ubicació exacta. Els registres romanen al vostre telèfon fins que els envieu.
cs: Statistiky jsou počty spojené s náhodným ID, nikdy textem písmen, jmény nebo přesnou polohou. Protokoly zůstanou v telefonu, dokud je neodešlete.
da: Statistik er optælling knyttet til et tilfældigt ID, aldrig bogstavtekst, navne eller nøjagtige placering. Logfiler bliver på din telefon, indtil du sender dem.
de: Statistiken sind Zählungen, die an eine zufällige ID gebunden sind, niemals an Brieftext, Namen oder den genauen Standort. Protokolle bleiben auf deinem Telefon, bis du sie sendest.
el: Τα στατιστικά στοιχεία είναι μετρήσεις που συνδέονται με ένα τυχαίο αναγνωριστικό, ποτέ κείμενο με γράμματα, ονόματα ή ακριβή τοποθεσία. Τα αρχεία καταγραφής παραμένουν στο τηλέφωνό σας μέχρι να τα στείλετε.
es: Las estadísticas son recuentos vinculados a una identificación aleatoria, nunca a letras de texto, nombres o ubicación exacta. Los registros permanecen en su teléfono hasta que los envíe.
et: Statistika on juhusliku ID-ga seotud loendused, mitte kunagi tähtteksti, nimede või täpse asukohaga. Logid jäävad teie telefoni seniks, kuni need saadate.
eu: Estatistikak ausazko ID bati loturiko zenbaketak dira, inoiz ez letra-testua, izenak edo kokapen zehatza. Erregistroak zure telefonoan geratzen dira bidali arte.
fi: Tilastot ovat satunnaiseen tunnukseen sidottuja lukuja, ei koskaan kirjaintekstejä, nimiä tai tarkkaa sijaintia. Lokit pysyvät puhelimessasi, kunnes lähetät ne.
fr: Les statistiques sont anonymes. Les journaux restent sur ton téléphone jusqu'à ce que tu les envoies.
ga: Is éard is stats ann ná comhairimh a bhaineann le haitheantas randamach, gan téacs litreach, ainmneacha nó suíomh beacht riamh. Fanann logaí ar do ghuthán go dtí go seolann tú iad.
gl: As estatísticas son contas ligadas a unha identificación aleatoria, nunca texto de letras, nomes ou localización exacta. Os rexistros permanecen no teu teléfono ata que os envíes.
he: סטטיסטיקות הן ספירות הקשורות למזהה אקראי, אף פעם לא טקסט אותיות, שמות או מיקום מדויק. יומנים נשארים בטלפון שלך עד שאתה שולח אותם.
hi: आँकड़े एक यादृच्छिक आईडी से जुड़े हुए हैं, कभी भी अक्षर पाठ, नाम या सटीक स्थान से नहीं जुड़े होते हैं। लॉग आपके फ़ोन पर तब तक रहते हैं जब तक आप उन्हें भेज नहीं देते।
hr: Statistika je izbrojavanje vezano za nasumični ID, nikad slovni tekst, imena ili točnu lokaciju. Zapisi ostaju na vašem telefonu dok ih ne pošaljete.
hu: A statisztika véletlenszerű azonosítóhoz kötött számlálás, soha nem betűszöveg, nevek vagy pontos hely. A naplók a telefonján maradnak, amíg el nem küldi őket.
id: Statistik adalah penghitungan yang terikat pada ID acak, bukan teks huruf, nama, atau lokasi persisnya. Log tetap ada di ponsel Anda sampai Anda mengirimkannya.
is: Tölfræði er talning bundin við handahófskennd auðkenni, aldrei bókstafatexta, nöfn eða nákvæma staðsetningu. Skrár verða í símanum þínum þar til þú sendir þær.
it: Le statistiche sono conteggi legati a un ID casuale, mai testo in lettere, nomi o posizione esatta. I registri rimangono sul telefono finché non li invii.
ja: 統計情報はランダムな ID に関連付けられたカウントであり、文字テキスト、名前、正確な場所は含まれません。ログは送信するまで携帯電話に残ります。
ka: სტატისტიკა დაკავშირებულია შემთხვევით პირადობის მოწმობასთან, ასოების ტექსტთან, სახელებთან ან ზუსტ მდებარეობასთან. ჟურნალები რჩება თქვენს ტელეფონში, სანამ არ გამოგიგზავნით მათ.
kk: Статистика – кездейсоқ идентификаторға байланысты сандар, ешқашан әріптік мәтін, атаулар немесе нақты орын. Журналдар сіз оларды жібермейінше телефоныңызда қалады.
ko: 통계는 문자 텍스트, 이름 또는 정확한 위치가 아닌 임의의 ID에 연결된 개수입니다. 로그는 보낼 때까지 휴대폰에 남아 있습니다.
lt: Statistika yra skaičiai, susieti su atsitiktiniu ID, niekada raidžių tekstu, vardais ar tikslia vieta. Žurnalai lieka jūsų telefone, kol juos išsiųsite.
lv: Statistika ir skaitļi, kas saistīti ar nejaušu ID, nekad nav burtu teksta, vārdiem vai precīzas atrašanās vietas. Žurnāli paliek tālrunī, līdz tos nosūtāt.
mk: Статистиката се брои поврзани со случајна лична карта, текст никогаш буква, имиња или точна локација. Дневниците остануваат на вашиот телефон додека не ги испратите.
ms: Statistik adalah kiraan terikat pada ID rawak, tidak sekali-kali menggunakan huruf teks, nama atau lokasi yang tepat. Log kekal pada telefon anda sehingga anda menghantarnya.
mt: L-istatistiċi huma għadd marbut ma' ID każwali, qatt ma' test ta' ittra, ismijiet jew post eżatt. Zkuk jibqgħu fuq it-telefon tiegħek sakemm tibgħathom.
nb: Statistikk er tellinger knyttet til en tilfeldig ID, aldri bokstavtekst, navn eller nøyaktig plassering. Logger blir liggende på telefonen til du sender dem.
nl: Statistieken zijn tellingen die zijn gekoppeld aan een willekeurige ID, nooit lettertekst, namen of exacte locatie. Logboeken blijven op uw telefoon staan ​​totdat u ze verzendt.
pl: Statystyki są powiązane z losowym identyfikatorem, nigdy z tekstem litery, imieniem lub dokładną lokalizacją. Dzienniki pozostają w telefonie do czasu ich wysłania.
pt_br: As estatísticas são contagens vinculadas a um ID aleatório, nunca a texto de letras, nomes ou localização exata. Os registros permanecem no seu telefone até você enviá-los.
ro: Statisticile sunt numărări legate de un ID aleatoriu, niciodată text cu litere, nume sau locație exactă. Jurnalele rămân pe telefon până când le trimiteți.
ru: Статистика — это подсчеты, привязанные к случайному идентификатору, а не к тексту буквы, имени или точному местоположению. Журналы остаются на вашем телефоне, пока ты их не отправите.
sk: Štatistiky sú počty viazané na náhodné ID, nikdy nie na text písmen, mená alebo presnú polohu. Denníky zostanú v telefóne, kým ich neodošlete.
sl: Statistika je štetje, vezano na naključni ID, nikoli črkovnega besedila, imen ali natančne lokacije. Dnevniki ostanejo v telefonu, dokler jih ne pošljete.
sq: Statistikat janë numërime të lidhura me një ID të rastësishme, tekst asnjëherë me shkronja, emra ose vendndodhje të saktë. Regjistrat qëndrojnë në telefonin tuaj derisa t'i dërgoni ato.
sr: Статистика је бројање везано за случајни ИД, а никада текст слова, имена или тачну локацију. Евиденције остају на вашем телефону док их не пошаљете.
sv: Statistik är räkningar kopplade till ett slumpmässigt ID, aldrig bokstavstext, namn eller exakt plats. Loggar finns kvar på din telefon tills du skickar dem.
th: สถิติจะนับเชื่อมโยงกับ ID แบบสุ่ม ห้ามใช้ข้อความตัวอักษร ชื่อ หรือตำแหน่งที่แน่นอน บันทึกจะยังคงอยู่ในโทรศัพท์ของคุณจนกว่าคุณจะส่ง
tr: İstatistikler rastgele bir kimliğe bağlı sayımlardır; asla harfli metin, adlar veya tam konum değildir. Günlükler siz gönderene kadar telefonunuzda kalır.
uk: Статистика – це підрахунки, прив’язані до випадкового ідентифікатора, але ніколи не до тексту букв, імен чи точного місцезнаходження. Журнали залишаються на твоєму телефоні, доки ти їх не надішлете.
vi: Số liệu thống kê là số lượng được gắn với một ID ngẫu nhiên, không bao giờ là văn bản chữ cái, tên hoặc vị trí chính xác. Nhật ký vẫn còn trên điện thoại của bạn cho đến khi bạn gửi chúng.
zh_hans: 统计数据是与随机 ID 相关的计数，而不是字母文本、名称或确切位置。日志会保留在您的手机上，直到您发送为止。
zh_hk: 統計資料是與隨機 ID 相關的計數，而不是字母文字、名稱或確切位置。日誌會保留在您的手機上，直到您發送為止。

source: Status
ar: الحالة
bg: Статус
bs: Trenutno stanje
ca: Estat
cs: Stav
da: Nuværende status
el: Κατάσταση
es: Estado
et: Olek
eu: Egoera
fi: Tila
fr: Statut
ga: Stádas
gl: Estado
he: סטטוס
hi: स्थिति
hr: Trenutni status
hu: Állapot
is: Staða
it: Stato
ja: ステータス
ka: სტატუსი
kk: Күй
ko: 상태
lt: Būsena
lv: Statuss
mk: Статус
mt: Status attwali
nb: Nåværende status
pl: Stan
pt_br: Estado
ro: Stare
ru: Статус
sk: Stav
sl: Stanje
sq: Statusi
sr: Статус
sv: Aktuell status
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái
zh_hans: 状态
zh_hk: 地位

source: Stays sealed until the moment you choose.
ar: يبقى مختومًا حتى اللحظة التي تختارها.
bg: Остава запечатан до момента, в който изберете.
bs: Ostaje zapečaćeno do trenutka kada odaberete.
ca: Es manté tancat fins al moment que trieu.
cs: Zůstane zapečetěno až do okamžiku, který si vyberete.
da: Forbliver forseglet indtil det øjeblik du vælger.
de: Bleibt bis zu dem Moment versiegelt, den du wählst.
el: Παραμένει σφραγισμένο μέχρι τη στιγμή που θα επιλέξετε.
es: Permanece sellado hasta el momento que tú elijas.
et: Püsib suletuna kuni hetkeni, mille valite.
eu: Zigilatuta egoten da aukeratzen duzun unera arte.
fi: Pysyy suljettuna valitsemaasi hetkeen asti.
fr: Reste scellé jusqu’au moment que tu choisis.
ga: Fanann séalaithe go dtí an nóiméad a roghnaíonn tú.
gl: Permanece selado ata o momento que escollas.
he: נשאר אטום עד לרגע בו תבחר.
hi: आपके द्वारा चुने जाने तक सीलबंद रहता है।
hr: Ostaje zapečaćeno do trenutka koji odaberete.
hu: Lezárva marad a választás pillanatáig.
id: Tetap tersegel hingga saat yang Anda pilih.
is: Verður lokuð þar til þú velur.
it: Resta sigillato fino al momento da te scelto.
ja: あなたが選択する瞬間まで封印されたままです。
ka: რჩება დალუქული სანამ არ აირჩევთ.
kk: Сіз таңдаған сәтке дейін жабық күйде қалады.
ko: 당신이 선택하는 순간까지 봉인된 상태로 유지됩니다.
lt: Išliks sandariai uždarytas iki pasirinkimo momento.
lv: Paliek aizzīmogots līdz brīdim, kad izvēlaties.
mk: Останува запечатен до моментот кога ќе одберете.
ms: Kekal dimeterai sehingga saat yang anda pilih.
mt: Tibqa ssiġillat sal-mument li tagħżel.
nb: Holder seg forseglet til det øyeblikket du velger.
nl: Blijft verzegeld tot het moment dat u kiest.
pl: Pozostaje zapieczętowany do momentu, w którym wybierzesz.
pt_br: Permanece lacrado até o momento que você escolher.
ro: Rămâne sigilat până în momentul în care alegi.
ru: Остаётся запечатанным до момента, который ты выберешь.
sk: Zostane zapečatené až do okamihu, ktorý si vyberiete.
sl: Ostaja zapečateno do trenutka, ko ga izberete.
sq: Qëndron e mbyllur deri në momentin që ju zgjidhni.
sr: Остаје запечаћено до тренутка када изаберете.
sv: Förblir förseglad till det ögonblick du väljer.
th: ปิดผนึกไว้จนกว่าคุณจะเลือก
tr: Seçtiğiniz ana kadar mühürlü kalır.
uk: Залишається запечатаним до моменту, який ти обереш.
vi: Vẫn được niêm phong cho đến thời điểm bạn chọn.
zh_hans: 保持密封直至您选择的那一刻。
zh_hk: 保持密封直至您選擇的那一刻。

source: Step one: get past the barn door.
ar: الخطوة الأولى: تجاوز باب الحظيرة.
bg: Първа стъпка: преминете през вратата на хамбара.
bs: Prvi korak: prođite kroz vrata štale.
ca: Primer pas: passar per la porta del graner.
cs: Krok jedna: dostaňte se za vrata stodoly.
da: Trin et: kom forbi stalddøren.
de: Schritt eins: Schaffe es durch das Scheunentor.
el: Βήμα πρώτο: περάστε την πόρτα του αχυρώνα.
es: Paso uno: pasa la puerta del granero.
et: Esimene samm: minge aida uksest mööda.
eu: Lehen urratsa: ukuiluko atea pasa.
fi: Vaihe yksi: ohita navetan ovi.
fr: Première étape : franchissez la porte de la grange.
ga: Céim a haon: téigh thar dhoras an sciobóil.
gl: Primeiro paso: pasa a porta do hórreo.
he: שלב ראשון: לעבור את דלת האסם.
hi: पहला कदम: खलिहान के दरवाजे से आगे बढ़ें।
hr: Prvi korak: prođite pokraj vrata staje.
hu: Első lépés: menj túl az istálló ajtaján.
id: Langkah pertama: melewati pintu gudang.
is: Skref eitt: Farðu framhjá hlöðuhurðinni.
it: Primo passo: oltrepassa la porta della stalla.
ja: ステップ 1: 納屋のドアを通過します。
ka: ნაბიჯი პირველი: გადადით ბეღელის კარს.
kk: Бірінші қадам: сарай есігінен өтіңіз.
ko: 1단계: 헛간 문을 지나가세요.
lt: Pirmas žingsnis: eikite pro tvarto duris.
lv: Pirmais solis: ejiet garām šķūņa durvīm.
mk: Чекор еден: поминете ја вратата од шталата.
ms: Langkah pertama: melepasi pintu kandang.
mt: L-ewwel pass: tgħaddi mill-bieb tal-barn.
nb: Trinn én: gå forbi låvedøren.
nl: Stap één: ga voorbij de schuurdeur.
pl: Krok pierwszy: przejdź obok drzwi stodoły.
pt_br: Passo um: passe pela porta do celeiro.
ro: Pasul unu: treci de ușa hambarului.
ru: Шаг первый: пройдите через дверь сарая.
sk: Prvý krok: dostať sa cez dvere stodoly.
sl: Prvi korak: pojdite mimo vrat hleva.
sq: Hapi i parë: kaloni derën e hambarit.
sr: Први корак: прођите кроз врата штале.
sv: Steg ett: ta dig förbi ladugårdsdörren.
th: ขั้นตอนที่หนึ่ง: ผ่านประตูโรงนา
tr: Birinci adım: ahır kapısını geçin.
uk: Крок перший: пройдіть повз двері сараю.
vi: Bước một: vượt qua cửa chuồng.
zh_hans: 第一步：穿过谷仓门。
zh_hk: 第一步：穿過穀倉門。

source: steps
ar: خطوات
bg: стъпки
bs: stepenice
ca: passos
cs: kroky
da: trin
de: Schritte
el: βήματα
es: pasos
et: sammud
eu: urratsak
fi: askeleita
fr: étapes
ga: céimeanna
gl: pasos
he: צעדים
hi: कदम
hr: korake
hu: lépéseket
id: tangga
is: skrefum
it: passi
ja: ステップ
ka: ნაბიჯები
kk: қадамдар
ko: 단계
lt: žingsniai
lv: soļi
mk: чекори
ms: langkah
mt: passi
nb: trinn
nl: stappen
pl: kroki
pt_br: etapas
ro: trepte
ru: шагов
sk: kroky
sl: koraki
sq: hapat
sr: степенице
sv: steg
th: ขั้นตอน
tr: adımlar
uk: кроків
vi: bước
zh_hans: 步骤
zh_hk: 步驟

source: Steps
ar: خطوات
bg: стъпки
bs: Koraci
ca: Passos
cs: Kroky
da: Trin
de: Schritte
el: Βήματα
es: Pasos
et: Sammud
eu: Urratsak
fi: Vaiheet
fr: Mesures
ga: Céimeanna
gl: Pasos
he: שלבים
hi: कदम
hr: Koraci
hu: Lépések
id: Tangga
is: Skref
it: Passi
ja: ステップ
ka: ნაბიჯები
kk: Қадамдар
ko: 단계
lt: Žingsniai
lv: Soļi
mk: Чекори
ms: Langkah
mt: Passi
nb: Trinn
nl: Stappen
pl: Kroki
pt_br: Passos
ro: Pași
ru: Шаги
sk: Kroky
sl: Koraki
sq: Hapat
sr: Степс
sv: Steg
th: ขั้นตอน
tr: Adımlar
uk: Кроки
vi: bước
zh_hans: 步骤
zh_hk: 步驟

source: steps to go
ar: خطوات للذهاب
bg: стъпки за преминаване
bs: korake
ca: passos per fer
cs: kroky jít
da: skridt at gå
de: Schritte verbleibend
el: βήματα μπροστά
es: pasos restantes
et: sammud minna
eu: egiteko urratsak
fi: askeleita jäljellä
fr: pas restants
ga: céimeanna le dul
gl: pasos a seguir
he: צעדים ללכת
hi: जाने के लिए कदम
hr: koraka do ići
hu: lépések az induláshoz
id: langkah yang harus ditempuh
is: skref til að fara
it: passi rimanenti
ja: 残りのステップ
ka: გასავლელი ნაბიჯები
kk: қадамдар
ko: 가야할 단계
lt: žingsniai eiti
lv: soļi iet
mk: чекори да се оди
ms: langkah untuk pergi
mt: passi biex imorru
nb: skritt å gå
nl: stappen te gaan
pl: kroki, aby przejść
pt_br: passos a seguir
ro: pași de parcurs
ru: шагов осталось
sk: kroky
sl: koraki
sq: hapat për të shkuar
sr: кораци које треба ићи
sv: steg att gå
th: ขั้นตอนที่จะไป
tr: gidilecek adımlar
uk: кроків залишилося
vi: các bước để đi
zh_hans: 需要走的步骤
zh_hk: 需要走的步驟

source: Steps Walked
ar: الخطوات المقطوعة
bg: Изминати крачки
bs: Pređeni koraci
ca: Passes caminades
cs: Ušlé kroky
da: Gåede skridt
de: Gegangene Schritte
el: Βήματα που περπατήθηκαν
es: Pasos caminados
et: Kõnnitud sammud
eu: Ibilitako urratsak
fi: Kävellyt askeleet
fr: Pas effectués
ga: Céimeanna Siúlta
gl: Pasos camiñados
he: צעדים שנעשו
hi: चले गए कदम
hr: Pređeni koraci
hu: Megtett lépések
id: Langkah Kaki
is: Gengin skref
it: Passi percorsi
ja: 歩数
ka: ნაბიჯები დადიოდა
kk: Қадамдар жүрді
ko: 걸음 수
lt: Nueiti žingsniai
lv: Noietie soļi
mk: Изодени чекори
ms: Langkah Berjalan
mt: Passi Mexxija
nb: Skritt gikk
nl: Gezette stappen
pl: Wykonane kroki
pt_br: Passos caminhados
ro: Pași parcurși
ru: Пройдено шагов
sk: Ujdené kroky
sl: Prehojeni koraki
sq: Hapat e ecur
sr: Пређени кораци
sv: Gångna steg
th: จำนวนก้าวที่เดิน
tr: Atılan Adımlar
uk: Пройдено кроків
vi: Số bước đã đi
zh_hans: 行异步数
zh_hk: 行同步數

source: Stop
ar: توقف
bg: Спрете
bs: Stani
ca: Atureu-vos
cs: Přestaň
de: Stopp
el: Σταμάτα
es: Detener
et: Peatus
eu: Gelditu
fi: Pysähdy
fr: Arrêter
ga: Stad stad
gl: Pare
he: עצור
hi: रुकें
hr: Stani
hu: Állj
id: Berhenti
is: Hættu
it: Fermare
ja: 停止
ka: გაჩერდი
kk: Тоқта
ko: 중지
lt: Sustok
lv: Stop stop
mk: Стоп
ms: Berhenti
mt: Waqqaf
nb: Stopp
pl: Zatrzymaj się
pt_br: Pare
ro: Opreste-te
ru: Стоп
sk: Zastaviť
sl: Stop stop
sq: Ndalo
sr: Стани
sv: Sluta
th: หยุด
tr: Durdur
uk: Стоп
vi: Dừng lại
zh_hans: 停止
zh_hk: 停止

source: Stop dictation
ar: توقف عن الإملاء
bg: Спрете диктовката
bs: Zaustavi diktiranje
ca: Atura el dictat
cs: Přestaňte diktovat
da: Stop diktering
de: Diktat stoppen
el: Σταματήστε την υπαγόρευση
es: detener el dictado
et: Lõpetage dikteerimine
eu: Utzi diktaketari
fi: Lopeta sanelu
fr: Arrêter la dictée
ga: Stop deachtú
gl: Detén o ditado
he: תפסיק להכתיב
hi: श्रुतलेख बंद करो
hr: Prekini diktiranje
hu: Hagyd abba a diktálást
id: Hentikan dikte
is: Hættu einræði
it: Interrompi la dettatura
ja: ディクテーションを停止する
ka: შეაჩერე კარნახი
kk: Диктант жазуды тоқтату
ko: 받아쓰기 중지
lt: Sustabdykite diktavimą
lv: Beidziet diktēt
mk: Стоп за диктат
ms: Hentikan imlak
mt: Waqqaf id-dettatura
nb: Stopp diktering
nl: Stop met dicteren
pl: Przestań dyktować
pt_br: Pare o ditado
ro: Opriți dictarea
ru: Остановить диктовку
sk: Zastavte diktát
sl: Prenehajte z narekom
sq: Ndaloni diktimin
sr: Зауставите диктат
sv: Sluta diktera
th: หยุดการเขียนตามคำบอก
tr: Dikteyi durdur
uk: Припинити диктування
vi: Dừng đọc chính tả
zh_hans: 停止听写
zh_hk: 停止聽寫
